{
    "unk_token": "<unk>",
    "bos_token": "<s>",
    "eos_token": "</s>",
    "pad_token": "<pad>",
    "do_lower_case": false,
    "replace_word_delimiter_char": " ",
    "word_delimiter_token": "|"
}